[Pwn_EliteGuard_MTall_2_Mask2 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_EliteGuard_MTall_2_Mask2:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="警卫官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

